[
  "editing-toolbar",
  "obsidian-spaced-repetition",
  "templater-obsidian",
  "omnisearch",
  "obsidian-kanban",
  "quickadd",
  "obsidian-desmos",
  "obsidian-smart-typography",
  "homepage",
  "url-into-selection",
  "obsidian-text-format",
  "tag-wrangler",
  "settings-search",
  "obsidian-importer",
  "obsidian-icon-folder",
  "text-extractor",
  "dataview",
  "obsidian-charts",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-link-converter",
  "calendar",
  "obsidian-completr",
  "mermaid-tools",
  "table-editor-obsidian"
]