[
  "obsidian-spaced-repetition",
  "templater-obsidian",
  "omnisearch",
  "obsidian-smart-typography",
  "url-into-selection",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-git",
  "calendar",
  "no-dupe-leaves",
  "chord-sheets",
  "obsidian-footnotes",
  "obsidian-paste-image-rename",
  "janitor",
  "obsidian-completr",
  "bmo-chatbot"
]