[
  "obsidian-spaced-repetition",
  "templater-obsidian",
  "omnisearch",
  "quickadd",
  "obsidian-smart-typography",
  "url-into-selection",
  "obsidian-text-format",
  "tag-wrangler",
  "settings-search",
  "obsidian-importer",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-link-converter",
  "calendar",
  "obsidian-completr",
  "no-dupe-leaves",
  "nuke-orphans",
  "bmo-chatbot",
  "chord-sheets",
  "obsidian-footnotes"
]